/* Growl notification description */
"<no results>" = "<no results>";

/* Growl notification title */
"Command finished: %@" = "Command finished: %@";

/* Accessibility API trust status tag */
"not trusted" = "not trusted";

/* relaunch alert alternate button */
"Relaunch later" = "Relaunch later";

/* relaunch alert default button */
"Relaunch now" = "Relaunch now";

/* relaunch alert text */
"The new trust settings will take effect when DTerm is next launched.  Would you like to relaunch DTerm now?" = "The new trust settings will take effect when DTerm is next launched.  Would you like to relaunch DTerm now?";

/* relaunch alert title */
"Trust settings updated" = "Trust settings updated";

/* Accessibility API trust status tag */
"trusted" = "trusted";

